ack
alsa-firmware
alsa-plugins
alsa-utils
arangodb
asciidoc
asunder
avahi
bmenu
boot
calibre
cassandra
chromium
clipit
clojure
connman
docker
docker-compose
ffmpeg
ffmpegthumbnailer
firefox
firefox-developer-edition
flac
ghetto-skype-git
gimp
git
gpmdp
hyper-bin
inkscape
keybase-bin
lastpass-cli
leiningen
lightdm-settings
lightdm-webkit-theme-aether
lightdm-webkit2-greeter
lolcat
mongodb
mongodb-tools
neofetch
neovim
nerd-fonts-complete
nodejs
playerctl
polybar
postman
pulseaudio
pulseaudio-ctl
python-pip
python-vint
python2-pip
qbittorrent
qutebrowser
ranger
rescuetime
rofi
rsync
ruby
sc-im
shutter
slack-desktop
texinfo
thunderbird
tmux
toilet
universal-ctags
urxvt-resize-font-git
vim
vimb
vlc
wget
wine
xbindkeys
yadm-git
zathura
zathura-pdf-mupdf
zoom
zork1
zsh
